MENU = '''1.Просмотр каталога
2.На уровень вверх
3.На уровень вниз
4.Количество файлов и каталогов
5.Размер текущего каталога(в байтах)
6.Поиск файла
7.Выход из программы'''
QUESTION_1 = 'Выберите пункт меню: '
QUESTION_2 = 'Введите имя подкаталога: '
MISTAKE_1 = 'Пункт меню должен быть от 1 до 7'
MISTAKE_2 = 'Неправильно введен номер пункта'
MISTAKE_3 = 'Проверьте правильность введенного названия'
FILENAME = 'Введите название файла:'
NOFILE = 'Такого файла не существует.'
FINAL = 'Работа программы завершена.'